[ActionDisplayMapHUDRegion0]
maphudregiondescription="Obter valor da mensagem"

[DeadCatContainer0]
friendlyname="Gato morto"
useverbtext="USAR"

[DeadCatContainer1]
friendlyname="Gato morto"
useverbtext="USAR"

[LevelInfo0]
title="Área de testes"
mapuiregions=(,,,,,,,,,,,,)
maphudregions=((Description="Entrada do museu"),(Description="Loja de presentes"),(Description="Átrio central"),(Description="Salão de exposição sul"),(Description="Salão de exposição norte"),(Description="Exposição especial"))
labelfictionalmapname="Área de testes"

[LevelSummary]
title="Área de testes"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

